Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/tanssin_ja_saamelaiskasityon_juhla_kaynnistyi_enontekiolla.html.tmx
Source language: fin
Languages: sme

source: Tanssin ja saamelaiskäsityön juhla käynnistyi Enontekiöllä
sme: Dánssa ja sámeduoji ávvudoalut johtui Eanodagas

source: Värikkäitä perinteisiä saamen käsitöitä, luhkia, uudet värit ja sovitukset saaneita Saamen pukuja.
sme: Ivdnás árbevirolaš sámeduojit, luhkát, ođđa ivnniid ja heivehusaid ožžon Sámi gávttit.

source: Kymmenittäin luovan työn tuloksia, uutta saamelaista designia, yhdistelmiä poronsarvista, risuista, huovutetuista linnuista ja poroista, puusta, luusta, kankaasta.
sme: Logit ja logit bohtosat luovvi barggus, ođđa sámi design. Bohcco čoarvvit, rissit, duhppejuvvon lottit ja bohccot.

source: Saamenkielisellä musiikilla maustettuja tanssiesityksiä esikoululaisista lukiolaisiin.
sme: Ođđalágan diŋggat muoras, dávttiin ja kággásiin.

source: Tätä kaikkea on Hetan koulukeskuksessa tänään 4.5. pidettävä Saamelaisnuorten taidetapahtuma/ Sámenuoraid dáiddadáhpáhus.
sme: Sámi musihkka ja dánsunčájalmasat ovdaoahpahusahkásaččaid rájes gitta logahatnuoraide.

source: Tapahtumasali täyttyi ääriään myöten puolen päivän aikaan, jolloin yli 400 saamelaislasta ja -nuorta huoltajineen ja opettajineen täytti juuri korjatun liikuntahallin.
sme: Dát visot dahket Sámenuoraid dáiddadáhpáhusa odne 4.5. Heahtá skuvlaguovddážis.

source: Tapahtumaan saavuttiin saamelaiskäräjien järjestämin linja-autokuljetuksin.
sme: Dáhpáhussále dievai maŋimuš nurkki mielde gaskabeai áigge go badjel 400 sámemáná ja -nuora ovttas fuolaheaddjiiguin ja oahpaheaddjiiguin devde aiddo divvojuvvon lihkadansále.

source: Linja-autot kuljettivat osallistujia pitkin Tenonvartta, tunturien yli, tievojen halki, jokaisesta ilmansuunnasta Utsjoelta Rovaniemelle.
sme: Dáhpáhussii bohte linjábiillaiguin maid Sámediggi lei ordnen.

source: Hetan koulukeskuksen torstaina 4.5. Saamelaisnuorten taidetapahtuman ohjelmassa on tanssiesityksiä, saamelaisen käsityön näyttely ja iltapäiväkonsertti.
sme: Linjábiillat fievrridedje oassálastiit Deanuleagi mielde, duoddariid badjel, dievaid rastá, buot aibmoguovlluin Ohcejoga rájes gitta Roavvenjárgii.

source: Konsertissa esiintyvät Enontekiön ja Sevettijärven koululaisten lisäksi saamelaistähdet Amoc ja Ailu Valle.
sme: Heahtá skuvlaguovddážis ordnejuvvon Sámenuoraid dáiddadáhpáhusa prográmmas leat dánsunčájáhusat, sámi dujiid čájáhus ja eahketbeaikonsearta.

source: Tapahtumassa nähdään yhteensä 14 tanssiesitystä, joissa on yhteensä noin 80 tanssijaa.
sme: Konsearttas loaiddastit Eanodaga ja Čeavetjávrri skuvlalaččat ja – diehttelas- sámenuoraid sruorra násttit Amoc ja Ailu Valle.

source: Nuorten valmistamia käsitöitä voi ihailla tapahtumapaikalle pystytetyssä näyttelyssä.
sme: Dáhpáhussii oassálastet oktiibuot 14 dánsunčájalmasa, main leat oktiibuot sullii 80 dánsejeaddji.

source: Saamelaisnuorten taidetapahtumia on järjestetty 1970-luvulta alkaen.
sme: Nuoraid ráhkadan duojit leat oaidnimis dáhpahusbáikái ceggejuvvon čájáhusas.

source: Tapahtuma on saamenkielinen ja sen järjestävät yhteistyössä Hetan koulu ja Saamelaiskäräjät.
sme: Sámenuoraid dáiddadáhpáhusat leat ordnejuvvon 1970-logu rájes.

source: Tapahtuma kuuluu osana valtakunnalliseen Nuori Kulttuuri -tapahtumien ketjuun.
sme: Dáhpáhus lea sámegillii ja dan ordneba ovttasbarggus Heahtá skuvla ja Sámediggi.

source: Saamelaisnuorten taidetapahtumassa valitaan saamelaisnuorten edustajat 26.-28.5.2017 Rovaniemellä järjestettävään valtakunnalliseen MOVES-tapahtumaan.
sme: Sámenuoraid dáiddadáhpáhusas válljejuvvojit sámenuoraid ovddasteaddjit riikkaviidosaš

source: Parhaat esitykset palkitaan stipendein.
sme: MOVES-dáhpáhussii

source: Stipendejä jaetaan myös parhaita saamen käsitöitä tapahtumaan valmistaneille nuorille.
sme: , mii ordnejuvvo Roavvenjárggas 26.-28.5.2017.

source: Tapahtumaa voi seurata Instagramissa: #sndd17.
sme: Buoremus dánsunprográmmat bálkášuvvojit stipeanddaiguin.

source: Lisätietoja:
sme: Stipeanddat juhkkojuvvojit maiddái čeahpimus sámedujiid duddjon nuoraide.

source: Xia Torikka Tuottaja
sme: Dáhpáhusa lea vejolaš čuovvut Instagramis: #sndd17 .

source: xia.torikka(at)samediggi.fi
sme: Lisätietoja:

source: https://www.facebook.com/daiddadahpahus/
sme: xia.torikka(at)samediggi.fi

source: Koulutus- ja oppimateriaalitoimiston päällikkö
sme: https://www.facebook.com/daiddadahpahus/

source: ulla.aikio-puoskari(at)samediggi.fi
sme: Ulla Aikio-Puoskari

source: 040 767 3101 tai 010 839 3112
sme: Koulutus- ja oppimateriaalitoimiston päällikkö
